Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Received from Apple Watch
ar: تم الحصول عليها من Apple Watch
bn: পেয়েছেন থেকে Apple Watch
de: Von der Apple Watch empfangen
es: Recibido de Apple Watch
fr: reçu de Apple Watch
hi: प्राप्त किया गया Apple Watch
id: diterima dari Apple Watch
it: ricevuto da Apple Watch
ja: 受信 出身 Apple Watch
ko: 받았던 from Apple Watch
nl: ontvangen van Apple Watch
pl: Otrzymywane od Apple Watch
pt_br: recebido de Apple Watch
ru: Полученный от Apple Watch
ta: பெற்றோரை Apple Watch
th: ได้รับจาก Apple Watch
tr: Alınanlardan Apple Watch
uk: Отримано від Apple Watch
ur: سے حاصل کی گئی Apple Watch
vi: Nhận được từ Apple Watch
zh_hans: 收到从 Apple Watch
zh_hant: 收到從 Apple Watch

source: Received retry from Apple Watch
ar: إرسال إرساليات من Apple Watch
bn: রিটার্ন পেয়েছেন Apple Watch
de: Wiederholungsversuch von der Apple Watch empfangen
es: Recibió retraso de Apple Watch
fr: Récupéré par Retour de Apple Watch
hi: रिलीज से मिलेगा Apple Watch
id: Retrika yang diterima dari Apple Watch
it: Ricevuto il ritorno da Apple Watch
ja: リリース 受付中 Apple Watch
ko: RETRY 에서 받았습니다 Apple Watch
nl: Retriever ontvangen van Apple Watch
pl: Otrzymane retry od Apple Watch
pt_br: Recebido retorno de Apple Watch
ru: Полученный ретри от Apple Watch
ta: Reply to திருவள்ளுவர் Apple Watch
th: ได้รับการรับประทานอาหารจาก Apple Watch
tr: Retror tarafından gönderilen tüm içeriği arattır Apple Watch
uk: Реєстрація отримана від Apple Watch
ur: Retrieved سے متعلق Apple Watch
vi: Nhận được Retry từ Apple Watch
zh_hans: 收到的回归从 Apple Watch
zh_hant: 收到的迴歸從 Apple Watch

source: Recent captures
ar: السجائر الحديثة
bn: সাম্প্রতিক ধরা
de: Letzte Erfassungen
es: Recentes capturas
fr: Captures récentes
hi: हाल ही में पकड़े गए
id: Penangkapan Baru
it: Recenti cattura
ja: 最近の捕獲
ko: 최근 캡처
nl: Recente gevangenissen
pl: Ostatnie złapania
pt_br: Recentes capturas
ru: Недавние поимки
ta: கடந்த காலம்
th: ระบายความร้อนล่าสุด
tr: Son Kapatılanlar
uk: Нещодавні захоплення
ur: تازہ ترین پکڑو
vi: Chụp gần đây
zh_hans: 最近捕获
zh_hant: 最近捕獲

source: Record
ar: تسجيل
bn: রেকর্ড
de: Aufnehmen
es: Grabar
fr: Enregistrer
hi: रिकॉर्ड करें
id: Rekam
it: Registra
ja: 録音
ko: 녹음
nl: Opnemen
pl: Nagraj
pt_br: Gravar
ru: Записать
ta: பதிவு செய்
th: บันทึก
tr: Kaydet
uk: Записати
ur: ریکارڈ کریں
vi: Ghi âm
zh_hans: 录音
zh_hant: 錄音

source: Record a Capture
ar: تسجيل السماح
bn: রেকর্ড আটকে
de: Erfassung aufnehmen
es: Recordar una captura
fr: Un record de capture
hi: कैप्शन के लिए रिकॉर्ड
id: Rekor untuk menangkap
it: Record di cattura
ja: 記録 捕獲
ko: 캡처 기록
nl: Record een opname
pl: Rekordzista i złapany
pt_br: Record de captura
ru: Запись и захват
ta: Capture எழுதியது
th: บันทึกการจับภาพ
tr: Kayıt tutma
uk: Запис і захоплення
ur: پکڑنے کا ریکارڈ
vi: Ghi chú về Capture
zh_hans: 记录捕获
zh_hant: 記錄捕獲

source: Record and export with %@
ar: تسجيل وإرسال مع %@
bn: রেকর্ড এবং রপ্তানি সঙ্গে %@
de: Aufzeichnung und Export mit %@
es: El registro y la exportación con %@
fr: Enregistrement et exportation avec %@
hi: रिकॉर्ड और निर्यात के साथ %@
id: Rekaman dan ekspor dengan %@
it: Contenuti e esportazioni con %@
ja: レコードと輸出 %@
ko: 기록 및 수출 with %@
nl: Record en export met %@
pl: Rejestracja i eksport z %@
pt_br: Apresentação e exportação com %@
ru: Запись и экспорт с %@
ta: பதிவிறக்கம் & export with %@
th: บันทึกและส่งออกกับ %@
tr: Kayıt ve ihracat ile %@
uk: Реєстрація та експорт з %@
ur: ریکارڈ اور برآمد کے ساتھ %@
vi: Ghi âm và xuất khẩu với %@
zh_hans: 记录和出口与 %@
zh_hant: 記錄和出口與 %@

source: Record and transcribe audio in real time
ar: سجّل ونسّخ الصوت في الوقت الفعلي
bn: রিয়েল টাইমে অডিও রেকর্ড ও প্রতিলিপি করুন
de: Audio in Echtzeit aufnehmen und transkribieren
es: Grabar y transcribir audio en tiempo real
fr: Enregistrer et transcrire l'audio en temps réel
hi: रीयल टाइम में ऑडियो रिकॉर्ड और ट्रांसक्राइब करें
id: Rekam dan transkripsikan audio secara real time
it: Registra e trascrive l'audio in tempo reale
ja: 音声をリアルタイムで録音・文字起こし
ko: 오디오를 실시간으로 녹음하고 전사
nl: Neem audio op en transcribeer in realtime
pl: Nagrywaj i transkrybuj dźwięk w czasie rzeczywistym
pt_br: Grave e transcreva áudio em tempo real
ru: Записывайте и расшифровывайте аудио в реальном времени
ta: நேரடியாக ஆடியோவை பதிவு செய்து உரையாக்கவும்
th: บันทึกและถอดเสียงแบบเรียลไทม์
tr: Sesi gerçek zamanlı kaydedin ve yazıya dökün
uk: Записуйте й транскрибуйте аудіо в реальному часі
ur: حقیقی وقت میں آڈیو ریکارڈ اور ٹرانسکرائب کریں
vi: Ghi âm và phiên âm trực tiếp
zh_hans: 实时录音并转录音频
zh_hant: 即時錄製並轉錄音訊

source: Record note
ar: رسالة نصية
bn: রেকর্ড নোট
de: Notiz aufnehmen
es: Record de notas
fr: Note record
hi: नोट रिकॉर्ड
id: Catatan Rekor
it: Record di nota
ja: レコードノート
ko: 기록 메모리
nl: Record notatie
pl: Notatka rekordowa
pt_br: Record Notas
ru: Рекорд нота
ta: பதிவு எழுத
th: บันทึกโน้ต
tr: Rekor Notları
uk: Рекордні нотатки
ur: ریکارڈ نوٹ
vi: Record ghi chú
zh_hans: 记录笔记
zh_hant: 記錄筆記

source: Record on Apple Watch
ar: أندرويد Apple Watch
bn: রেকর্ড Apple Watch
de: Auf der Apple Watch aufnehmen
es: Record en Apple Watch
fr: Record sur Apple Watch
hi: रिकॉर्ड है Apple Watch
id: Rekornya Apple Watch
it: Il record è Apple Watch
ja: レコード ON Apple Watch
ko: 기록은 Apple Watch
nl: Record is Apple Watch
pl: Rekordzista jest Apple Watch
pt_br: Record em Apple Watch
ru: Рекорд на Apple Watch
ta: Record அறிய Apple Watch
th: บันทึก Apple Watch
tr: Rekorlar var Apple Watch
uk: Рекорд на Apple Watch
ur: ریکارڈ ہے Apple Watch
vi: kỷ lục Apple Watch
zh_hans: 记录在 Apple Watch
zh_hant: 記錄在 Apple Watch

source: Record on Apple Watch and it will appear here automatically.
ar: تسجيل على Apple Watch وسوف يظهر هنا تلقائيا.
bn: রেকর্ড Apple Watch সেখানে এটি স্বয়ংক্রিয়ভাবে প্রদর্শিত হবে।
de: Nehmen Sie auf der Apple Watch auf – sie erscheint automatisch hier.
es: Record en Apple Watch Y aparecerá automáticamente.
fr: Record sur Apple Watch Il apparaîtra automatiquement ici.
hi: रिकॉर्ड है Apple Watch यह यहां स्वचालित रूप से दिखाई देगा।
id: Rekornya Apple Watch Dan akan muncul secara otomatis di sini.
it: Il record è Apple Watch E qui apparirà automaticamente.
ja: レコード ON Apple Watch ここに自動的に表示されます。
ko: 기록은 Apple Watch 여기서 자동으로 나타날 것입니다.
nl: Record is Apple Watch Hier zal het automatisch verschijnen.
pl: Rekordzista jest Apple Watch I pojawi się tutaj automatycznie.
pt_br: Record em Apple Watch E isso vai aparecer aqui automaticamente.
ru: Рекорд на Apple Watch И он будет появляться здесь автоматически.
ta: Record அறிய Apple Watch இதில் அது ஒரு automatic
th: บันทึก Apple Watch และจะปรากฏที่นี่โดยอัตโนมัติ
tr: Rekorlar var Apple Watch Burada otomatik olarak ortaya çıkacaktır.
uk: Рекорд на Apple Watch Тут він буде автоматично.
ur: ریکارڈ ہے Apple Watch یہ یہاں خود بخود ظاہر ہو جائے گا.
vi: kỷ lục Apple Watch Và nó sẽ xuất hiện ở đây tự động.
zh_hans: 记录在 Apple Watch 它会自动出现。
zh_hant: 記錄在 Apple Watch 它會自動出現。

source: Record on this Watch. Syncs to iPhone later.
ar: تلقى رسالة من هذا النوع.سماحة إلى iPhone في وقت لاحق.
bn: এই ঘড়ির রেকর্ড সিন্ধু iPhone পরে
de: Auf dieser Watch aufnehmen. Synchronisiert später mit dem iPhone.
es: Record en este reloj. Sinónimos iPhone Más tarde
fr: Le record de cette montre. Synchronisation à iPhone plus tard
hi: इस घड़ी पर रिकॉर्ड। सिंक्रनाइज़ iPhone बाद में।
id: Rekaman di jam tangan ini. Sync yang iPhone kemudian
it: Il record su questo orologio. Sincronizzati iPhone Più tardi
ja: この時計の記録 シンクス iPhone 後で
ko: 이 시계에 기록된 Sync 이 iPhone 나중에
nl: Recorder op deze klok. Synchroniseren met iPhone Later nog
pl: Zapis na zegarku. Synchronizacja iPhone Później
pt_br: Apresentação deste relógio. Sincronização iPhone Mais tarde
ru: Запись на этот часовник. Синхронизировать iPhone Позже
ta: இந்த மணிக்கு பதிவேடு. Sync இல் iPhone பிறகு
th: บันทึกในนาฬิกานี้ สัญญาณ iPhone หลังจากนั้น
tr: Bu saatte kayıt yaptırın. Sinemalar iPhone Daha sonra
uk: Запис на цей годинник. Синхронізм iPhone Пізніше
ur: اس گھڑی پر ایک ریکارڈ سنسنی iPhone بعد میں
vi: Đánh giá về đồng hồ này Sync Đã iPhone Sau này
zh_hans: 这个手表上的记录。 合成 iPhone 后。
zh_hant: 這個手錶上的記錄。 合成 iPhone 後。

source: Record or send a Capture to create your first history item.
ar: قم بتسجيل أو إرسال تصوير لإنشاء أول جزء من التاريخ الخاص بك.
bn: আপনার প্রথম ইতিহাস আইটেম তৈরি করার জন্য একটি ক্যাপচার রেকর্ড করুন বা পাঠান।
de: Nehmen Sie eine Erfassung auf oder senden Sie sie, um Ihren ersten Verlaufseintrag zu erstellen.
es: Grabe o envíe una captura para crear su primer elemento de historial.
fr: Enregistrez ou envoyez une capture pour créer votre premier élément d'historique.
hi: अपने पहले इतिहास आइटम बनाने के लिए एक कैप्चर रिकॉर्ड करें या भेजें।
id: Rekam atau kirim Capture untuk membuat item riwayat pertama Anda.
it: Registrazione o invio di una Cattura per creare il tuo primo elemento di storia.
ja: キャプチャを録画または送信して、最初の履歴項目を作成します。
ko: 캡처를 기록하거나 보내면 첫 번째 역사 항목을 만들 수 있습니다.
nl: Opnemen of een Capture verzenden om uw eerste geschiedeniselement te maken.
pl: Nagrywanie lub wysyłanie pozycji Zdjęcia, aby utworzyć swój pierwszy element historii.
pt_br: Grave ou envie uma captura para criar seu primeiro item de histórico.
ru: Записывайте или отправляйте запись для создания первого элемента истории.
ta: ஒரு Capture எழுத அல்லது உங்கள் முதல் History item உருவாக்க அனுப்பவும்.
th: บันทึกหรือส่งการจับภาพเพื่อสร้างรายการประวัติแรกของคุณ
tr: İlk geçmiş öğesini oluşturmak için bir Kayıt kaydedin veya gönderin.
uk: Записуйте або відправте запис, щоб створити перший елемент історії.
ur: آپ کی پہلی تاریخ کے عنصر کو بنانے کے لئے ایک کٹ یا بھیجیں.
vi: Ghi hoặc gửi một Capture để tạo mục lịch sử đầu tiên của bạn.
zh_hans: 录制或发送捕获以创建您的第一个历史项目。
zh_hant: 錄製或發送捕獲以創建您的第一個歷史項目。

source: Record to Vox.md
ar: أندرويد Vox.md
bn: রেকর্ড Vox.md
de: Für Vox.md aufnehmen
es: Recordó Vox.md
fr: Record à Vox.md
hi: रिकॉर्ड Vox.md
id: Rekor yang Vox.md
it: Record di Vox.md
ja: レコード2 Vox.md
ko: 기록 2 Vox.md
nl: Record van Vox.md
pl: Rekordzista to Vox.md
pt_br: Record do Vox.md
ru: Рекорд 2 Vox.md
ta: பதிவிறக்கம் Vox.md
th: บันทึก Vox.md
tr: Rekorları Vox.md
uk: Рекорд 2 Vox.md
ur: ریکارڈ Vox.md
vi: kỷ lục 2 Vox.md
zh_hans: 记录2 Vox.md
zh_hant: 記錄2 Vox.md

source: Record voice note
ar: نصائح صوتية
bn: রেকর্ড ভয়েস নোট
de: Sprachnotiz aufnehmen
es: Nota de voz
fr: Note de voix
hi: रिकॉर्ड Voice Note
id: Catatan suara
it: Record di voce
ja: 音声ノートレコード
ko: Record Voice 노트
nl: Record van de stem
pl: Zapis głosowy
pt_br: Record de Voz
ru: Рекорд голосовой ноты
ta: Voice Note எழுத
th: บันทึกเสียงบันทึก
tr: Sesli Notlar
uk: Рекорд голосової ноти
ur: ریکارڈ کی آواز
vi: Ghi âm Voice Note
zh_hans: 音频记录
zh_hant: 音頻記錄

source: Record with ${vox}
ar: سجل مع ${vox}
bn: রেকর্ড ডলার{vox}
de: Aufnehmen mit ${vox}
es: Record con dólares{vox}
fr: Record avec ${vox}
hi: $ के साथ रिकॉर्ड{vox}
id: Rekor dengan dolar{vox}
it: Record con dollari{vox}
ja: ドルで記録{vox}
ko: $로 기록{vox}
nl: Record met ${vox}
pl: Rekord z dolarem{vox}
pt_br: Record com o dólar{vox}
ru: Рекорд с долларом{vox}
ta: $ க்கு பதிவிறக்கம்{vox}
th: บันทึกด้วย ${vox}
tr: $ ile kayıt{vox}
uk: Рекорд з доларами{vox}
ur: $ کے ساتھ ریکارڈ{vox}
vi: Kỷ lục với ${vox}
zh_hans: 记录与美元{vox}
zh_hant: 記錄與美元{vox}

source: Record with %@
ar: تحميل تطبيق %@
bn: রেকর্ড সঙ্গে %@
de: Aufnehmen mit %@
es: Record con %@
fr: Record avec %@
hi: रिकॉर्ड के साथ %@
id: Rekor dengan %@
it: Record con %@
ja: レコード with %@
ko: 기록 with %@
nl: Record met %@
pl: Rekord z %@
pt_br: Record com %@
ru: Рекорд с %@
ta: Record with உடன் %@
th: บันทึกกับ %@
tr: ile kayıt %@
uk: Рекорд з %@
ur: کے ساتھ ریکارڈ %@
vi: Record với %@
zh_hans: 记录与 %@
zh_hant: 記錄與 %@

source: Record with Preset
ar: أرقام مع Preset
bn: প্রাক্তন রেকর্ড
de: Mit Preset aufnehmen
es: Record con preset
fr: Enregistrement avec preset
hi: प्रेस के साथ रिकॉर्ड
id: Rekaman dengan preset
it: Record con preset
ja: レコード プレセット
ko: Preset로 기록
nl: Record met preset
pl: Rekord z presetem
pt_br: Record com pré-encomenda
ru: Рекорд с предварительным
ta: முகவரிக்கு பதிலாக
th: บันทึกด้วย Preset
tr: Preset ile kayıt
uk: Рекорд з попереднім
ur: پیشگی کے ساتھ ریکارڈ
vi: Đánh giá với Preset
zh_hans: 预设记录
zh_hant: 預設記錄

source: Record with Vox.md
ar: تحميل تطبيق Vox.md
bn: রেকর্ড সঙ্গে Vox.md
de: Mit Vox.md aufnehmen
es: Record con Vox.md
fr: Record avec Vox.md
hi: रिकॉर्ड के साथ Vox.md
id: Rekor dengan Vox.md
it: Record con Vox.md
ja: レコード with Vox.md
ko: 기록 with Vox.md
nl: Record met Vox.md
pl: Rekord z Vox.md
pt_br: Record com Vox.md
ru: Рекорд с Vox.md
ta: Record with உடன் Vox.md
th: บันทึกกับ Vox.md
tr: ile kayıt Vox.md
uk: Рекорд з Vox.md
ur: کے ساتھ ریکارڈ Vox.md
vi: Record với Vox.md
zh_hans: 记录与 Vox.md
zh_hant: 記錄與 Vox.md

source: Recorded
ar: تسجيل
bn: রেকর্ড
de: aufgezeichnet
es: Recordado
fr: enregistré
hi: रिकॉर्ड
id: Rekaman
it: registrazione
ja: 記録
ko: 기록
nl: geregistreerd
pl: Zapisane
pt_br: Recordado
ru: Записываемая
ta: எழுதின
th: บันทึกแล้ว
tr: kayıtlı
uk: Запис
ur: ریکارڈ
vi: ghi chép
zh_hans: 记录
zh_hant: 記錄

source: Recording
ar: تسجيل
bn: রেকর্ডিং
de: Aufnahme
es: Grabación
fr: Enregistrement
hi: रिकॉर्डिंग
id: Rekaman
it: Registrazione
ja: 録音
ko: 녹음
nl: Opname
pl: Nagranie
pt_br: Gravação
ru: Запись
ta: பதிவு
th: การบันทึก
tr: Kayıt
uk: Запис
ur: ریکارڈنگ
vi: Bản ghi âm
zh_hans: 录音
zh_hant: 錄音

source: Recording %@
ar: أندرويد %@
bn: রেকর্ডিং %@
de: Aufnahme %@
es: grabación %@
fr: Enregistrement %@
hi: रिकॉर्ड %@
id: Rekaman %@
it: registrazione %@
ja: レコード %@
ko: 녹음 %@
nl: opnemen %@
pl: nagrywanie %@
pt_br: Gravação %@
ru: Записи %@
ta: எழுத்து %@
th: การบันทึก %@
tr: kayıt %@
uk: Рекордсмен %@
ur: ریکارڈنگ %@
vi: ghi âm %@
zh_hans: 录音 %@
zh_hant: 錄音 %@

source: Recording Folder
ar: تسجيل ملف
bn: রেকর্ডিং ফোল্ডার
de: Aufnahmeordner
es: Folleto de grabación
fr: Enregistrement de dossier
hi: फ़ोल्डर रिकॉर्ड
id: Rekaman folder
it: Registrazione di file
ja: レコードフォルダー
ko: 녹음 파일
nl: Opnemen van folder
pl: Zapisywanie folderu
pt_br: Gravação Folder
ru: Запись папки
ta: பதிவுகள்
th: โฟลเดอร์บันทึก
tr: Kayıt Dosyası
uk: Запис папки
ur: ریکارڈنگ فائل
vi: Ghi âm Folder
zh_hans: 记录文件夹
zh_hant: 記錄文件夾

source: Recording Only (Watch)
ar: مشاهدة الفيديو (Only Watching)
bn: শুধু রেকর্ডিং (ভিউ)
de: Nur Aufnahme (Watch)
es: Solo para grabar (Solo para ver)
fr: Enregistrement uniquement (Voir)
hi: केवल रिकॉर्डिंग (Watch)
id: Hanya menonton (See Only)
it: Solo per la registrazione (watch)
ja: 録音のみ(見る)
ko: 녹음만 보고 (Only Watching)
nl: Alleen opnemen (Watch)
pl: Nagrywanie tylko (See Only)
pt_br: Apenas para gravação (Solo para observação)
ru: Запись только (наблюдение)
ta: காட்சி மட்டுமே ( Watching only )
th: การบันทึกเท่านั้น ( Watch)
tr: Sadece Kayıt (See Only)
uk: Запис тільки (нагляд)
ur: صرف دیکھنے کے لئے (See only)
vi: Chỉ ghi âm (Watch)
zh_hans: 只录制(观看)
zh_hant: 只錄制(觀看)

source: Recording canceled and deleted.
ar: يتم إلغاء التسجيل وإلغائه.
bn: রেকর্ড বাতিল ও মুছে ফেলা হয়েছে।
de: Aufnahme abgebrochen und gelöscht.
es: La grabación fue cancelada y eliminada.
fr: Enregistrement annulé et supprimé.
hi: रिकॉर्ड रद्द और हटा दिया गया है।
id: Rekaman dibatalkan dan dihapus.
it: La registrazione è stata cancellata e cancellata.
ja: 録音はキャンセル、削除。
ko: 녹음 취소 및 삭제
nl: Opname geannuleerd en verwijderd.
pl: Nagranie odwołane i usunięte.
pt_br: Gravação cancelada e apagada.
ru: Запись отменена и удалена.
ta: பதிவிறக்கம் மற்றும் பதிவிறக்க
th: การบันทึกถูกลบและถูกลบ
tr: Kayıt iptal edilmiş ve silinmiştir.
uk: Запис скасовано та видалено.
ur: ضبط اور حذف کرنے کا حکم
vi: Đĩa ghi âm bị hủy và xóa.
zh_hans: 录音取消和删除。
zh_hant: 錄音取消和刪除。

source: Recording captured without a transcript
ar: إرسال المقطع دون ترجمة
bn: রেকর্ডিং ছাড়াই কপি
de: Aufnahme ohne Transkript erfasst
es: Grabación capturada sin transcripción
fr: Enregistrement capturé sans transcription
hi: रिकॉर्ड बिना एक ट्रांसक्रिप्ट कैप्शन
id: Rekaman yang diambil tanpa transkrip
it: Recensione registrata senza transcrizione
ja: 録音は、トランスクリプトなしで撮影
ko: 녹음은 transcript 없이 캡처
nl: Opname opgenomen zonder transcript
pl: Nagranie nagrane bez transkrypcji
pt_br: Gravação capturada sem transcrição
ru: Запись, записанная без транскрипта
ta: transcript இல்லாமல் எழுதப்பட்ட பதிவு
th: การบันทึกที่จับโดยไม่มีการถ่ายภาพ
tr: Transcript olmadan kaydedilen kayıt
uk: Запис запису без транскрипту
ur: ٹرانسفر کے بغیر ضبط کیا گیا
vi: Ghi âm được chụp mà không có bản ghi
zh_hans: 录制没有转录的录制
zh_hant: 錄製沒有轉錄的錄製

source: Recording continues. Tap Stop on the keyboard when done.
ar: التوقف على المفاتيح عند الانتهاء.
bn: রেকর্ডিং চলছে. ট্যাপ বন্ধ কীবোর্ডে শেষ হলে।
de: Die Aufnahme läuft weiter. Tippen Sie auf der Tastatur auf „Stopp“, wenn Sie fertig sind.
es: La grabación continúa.Tap de parada en el teclado cuando se haya hecho.
fr: Enregistrement continue. Tapez Stop sur le clavier lorsque vous avez terminé.
hi: रिकॉर्डिंग जारी है. टेप बंद करने के बाद कीबोर्ड पर टैप करें।
id: Rekaman terus berlanjut. tekan Stop pada keyboard saat selesai.
it: La registrazione continua. Toccare Stop sul tastierino quando è finito.
ja: 録音は続きます. 完成したときにキーボードで停止をタップします。
ko: 녹음은 계속됩니다. 탭을 멈추기 키보드에 완료 되었습니다.
nl: Opname gaat door. Tik op Stop op het toetsenbord wanneer het is gedaan.
pl: Nagrywanie trwa. Po zakończeniu naciśnij przycisk Stop na klawiaturze.
pt_br: A gravação continua.Tappa Stop no teclado quando concluído.
ru: Запись продолжается. Нажатие на клавиатуру, когда вы закончили.
ta: இறுதிப் போட்டியில், பீட்டர் முடிந்ததும் அணியும்.
th: การบันทึกจะดําเนินการต่อ เทป Stop บนแป้นพิมพ์เมื่อเสร็จสิ้น
tr: Kayıt devam ediyor.Klavyeyi durdurun tuşuna basın.
uk: Запис продовжується. Натисніть Stop на клавіатурі, коли ви зробите це.
ur: ٹائپ کریں، ٹائپ کریں، ٹائپ کریں، ٹائپ کریں، ٹائپ کریں، ٹائپ کریں، ٹائپ کریں، ٹائ
vi: Chạy lại.Tạm dừng trên bàn phím khi đã hoàn thành.
zh_hans: 录制继续. 按下停止键盘完成后。
zh_hant: 錄製繼續. 按下停止鍵盤完成後。

source: Recording duration %@
ar: أطول فترة تسجيل %@
bn: রেকর্ডিং সময় %@
de: Aufnahmedauer %@
es: Duración de grabación %@
fr: Durée d’enregistrement %@
hi: रिकॉर्डिंग की अवधि %@
id: Durasi Rekaman %@
it: Durata di registrazione %@
ja: 録音期間 %@
ko: 기록 기간 %@
nl: Opname duur %@
pl: Czas trwania nagrania %@
pt_br: Duração da gravação %@
ru: Запись продолжительности %@
ta: காலம் Record %@
th: ระยะเวลาการบันทึก %@
tr: Kayıt Süresi %@
uk: Запис тривалості %@
ur: ریکارڈنگ کی مدت %@
vi: Thời gian ghi âm %@
zh_hans: 记录时间 %@
zh_hant: 記錄時間 %@

source: Recording interrupted — please try again
ar: الإذاعة متقطعة - يرجى محاولة مرة أخرى
bn: রেকর্ডিং বন্ধ - আবার চেষ্টা করুন
de: Aufnahme unterbrochen - Bitte versuchen Sie es erneut
es: Grabación interrumpida - por favor, intente de nuevo
fr: Enregistrement interrompu - s'il vous plaît réessayer
hi: रिकॉर्डिंग बाधित है - कृपया फिर से कोशिश करें
id: Rekaman terganggu - silakan coba lagi
it: Registrazione interrotta - si prega di riprovare
ja: 録音中断 - 再度お試しください。
ko: 녹음 중단되었습니다 - 다시 시도해 주십시오.
nl: Opname onderbroken - probeer het alstublieft opnieuw
pl: Nagrywanie przerwane - spróbuj ponownie
pt_br: Gravação interrompida - por favor tente novamente
ru: Запись прервана — попробуйте еще раз
ta: பதிவிறக்கம் - Please try again
th: การบันทึกถูกหยุด - โปรดลองอีกครั้ง
tr: Kayıt kesildi - tekrar deneyin
uk: Запис перерваний — спробуйте ще раз
ur: ریکارڈنگ روک دیا گیا - براہ مہربانی دوبارہ کوشش کریں
vi: Đã ngừng ghi âm - vui lòng thử lại
zh_hans: 录制中断 - 请再次尝试
zh_hant: 錄製中斷 - 請再次嘗試

source: Recording is safe on Watch. Tap Sync Queue to retry.
ar: يتم تسجيلها بأمان على Watch.Tap Sync Queue to retry.
bn: রেকর্ডিং নিরাপদ। টপ করুন Sync Queue to retry.
de: Die Aufnahme ist sicher auf der Watch. Tippen Sie auf „Warteschlange synchronisieren“, um es erneut zu versuchen.
es: La grabación es segura en Watch. Tapar Sync Queue para volver a rodar.
fr: Enregistrement sécurisé sur Watch. Tapez Sync Queue pour rediriger.
hi: रिकॉर्डिंग सुरक्षित है. Retry करने के लिए Sync Queue पर टैप करें.
id: Rekaman aman pada Watch. ketuk Sync Queue untuk mengedit ulang.
it: La registrazione è sicura su Watch. Tappate Sync Queue per riprendere.
ja: 録音は Watch で安全です。Tap Sync Queue to retry.
ko: 녹음은 Watch에서 안전합니다.Tap Sync Queue to retry.
nl: Opname is veilig op Watch. Tik op Sync-keten om te herstarten.
pl: Nagrywanie jest bezpieczne na Watch. Dotknij Sync Queue, aby ponownie odtworzyć.
pt_br: A gravação é segura no Watch. Toque em Sync Queue para reiniciar.
ru: Запись безопасна на Watch. Нажмите Sync Queue для перезагрузки.
ta: அதாவது, காட்சியில் இணைக்கப்படும் கண்காணிப்பு முறைகள், Sync Queue எனும் அட்டவணைக்குள் இணைக்கப்படும்.
th: การบันทึกปลอดภัยบน Watch คลิก Sync Queue เพื่อรีด
tr: Kayıtlar Watch'ta güvenli. Retry için Sync Queue'a dokunun.
uk: Запис безпечний на Watch. Натисніть Sync Queue для перегляду.
ur: یہ بھی پڑھیں: ڈرائیوروں کی ہدایت پر ٹپ کریں
vi: Ghi âm an toàn trên Watch. Chạm Sync Queue để quay lại.
zh_hans: 录制是安全的在 Watch 上。 点击 Sync 队列以重复。
zh_hant: 錄製是安全的在 Watch 上。 點擊 Sync 隊列以重複。

source: Recording paused. Resume when you're ready, or stop to save it.
ar: إعادة ضبط عندما تكون جاهزة، أو التوقف لتخزينها.
bn: রেকর্ডিং থামিয়ে গেছে. আপনি প্রস্তুত হলে পুনরায়, বা এটি সংরক্ষণ করতে থামান।
de: Aufnahme pausiert. Setzen Sie sie fort, wenn Sie bereit sind, oder stoppen Sie, um sie zu sichern.
es: Recuperar cuando esté listo o detener para guardarlo.
fr: Enregistrement arrêté.Réécupérez lorsque vous êtes prêt, ou arrêtez pour le sauvegarder.
hi: रिकॉर्डिंग बंद हो गया है. जब आप तैयार हैं, तो फिर से शुरू करें, या इसे सहेजने के लिए बंद करें।
id: Rekaman terhenti. melanjutkan ketika Anda siap, atau berhenti untuk menyimpannya.
it: Riprendere quando si è pronti, o fermarsi per salvarlo.
ja: 録音停止 準備が整ったときに再開するか、または保存するために停止します。
ko: 녹음 중단되었습니다. 준비가 되었을 때 다시 녹음하거나, 멈추어 저장합니다.
nl: Opnemen onderbroken. Ga opnieuw opnemen wanneer u klaar bent, of stop om het op te slaan.
pl: Nagrywanie wstrzymane. Wznowienie, gdy jesteś gotowy, lub zatrzymać, aby zapisać.
pt_br: Recupere quando estiver pronto ou pare para salvá-lo.
ru: Запись остановлена. Возобновите, когда вы готовы, или остановитесь, чтобы сохранить ее.
ta: எழுதப்பட்டால் மீண்டும் எழுதுங்கள், அல்லது எழுதப்பட்டால் மீண்டும் எழுதுங்கள்.
th: การบันทึกหยุด ระงับเมื่อคุณพร้อมหรือหยุดเพื่อบันทึก
tr: Kayıt durduruldu. Hazır olduğunuzda tekrar edin veya kaydetmek için durun.
uk: Запис зупинений.Відновлюйте, коли ви готові, або зупиніться, щоб зберегти його.
ur: ریکارڈنگ بند ہو گئی ہے. جب آپ تیار ہیں تو دوبارہ شروع کریں، یا اسے بچانے کے لئے روکیں.
vi: Ghi lại khi bạn đã sẵn sàng, hoặc dừng lại để lưu nó.
zh_hans: 录制暂停. 当你准备好时,重启或停止保存。
zh_hant: 錄製暫停. 當你準備好時,重啟或停止保存。
